tap 'caskroom/cask'

brew 'git'
brew 'openssh'
brew 'fzf'
brew 'zsh'
brew 'heroku'
brew 'ag'

cask 'google-chrome'
cask 'spotify'
cask 'franz'
cask 'flux'
cask 'slack'
cask 'iterm2'

mas "1Password", id: 443987910
mas "captured", id: 414675451
mas "moom", id: 419330170
